Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/resultatene-i-sametingsvalget-2017.html.tmx
Source language: nob
Languages: sme

source: Resultatene i sametingsvalget 2017
sme: Sámediggeválgga bohtosat 2017

source: Det er bare i Ávjovárri og Nordre valgkretser vi får foreløpige valgresultater valgnatta.
sme: Dušše Ávjovári ja Davvi válgabiiriin lea gaskaboddosaš válgaboađus válgaija.

source: Det kan ta opptil to uker å få det endelige valgresultatet.
sme: Loahpalaš válgaboađus sáhttá ádjánit gitta guokte vahku.

source: De første valgkretsene hvor man kan vente foreløpige valgresultater natt til tirsdag er Ávjovárri og Nordre valgkretser.
sme: Dat vuosttaš válgabiiret gos sáhttit vuordit gaskaboddosaš válgabohtosiid disdaga čuovganeapmái leat Ávjovárri ja Davvi.

source: I disse to valgkretsene er valgresultatet klart fordi alle kommunene i disse to valgkretsene har flere enn 30 personer i Sametingets valgmanntall, og der teller og rapporterer de alt selv.
sme: Dán guovtti válgabiires čielgá válgaboađus dannego buot suohkaniin dán guovtti válgabiires leat eanet go 30 olbmo Sámedikki válgajienastuslogus ja doppe lohket ieža ja raporterejit elektrovnnalaččat.

source: Slik kan opptellingsstedene Karasjok og Alta se resultater så snart man er ferdig med å telle i alle kommuner i valgkretsene.
sme: Nu sáhttet lohkanbáikkit Kárášjohka ja Áltá oaidnit bohtosiid dakkaviđe go lohkamiin leat geargan buot suohkaniin diein biiriin.

source: De andre valgkretsene har kommuner som har mindre enn 30 personer i valgmanntallet.
sme: Dain eará válgabiiriin leat gielddat main lea unnit go 30 jienastuslogus.

source: De kommunene teller ikke stemmene selv, men sender tellene til opptellingsstedet.
sme: Dat suohkanat eai loga ieža jienaid muhto sáddejit jienaid lohkanbáikái.

source: Forklaringen til dette er at alle de 296 kommunene i Norge som har mindre enn 30 personer i Sametingets valgmanntall må sende stemmene til opptellingsstedene.
sme: Loahpalaš válgaboađus sáhttá ádjánit gitta guokte vahku.

source: Forhåndsstemminga avsluttes fredag 8.9.17.
sme: Čilgehus dasa lea dat go buot dat 296 suohkana Norggas main leat vuollel 30 olbmo Sámedikki válgajienastuslogus, šaddet sáddet jienaid lohkanbáikkiide.

source: Etter det skal stemmene sendes til opptellingsstedene.
sme: Ovddalgihtii jienasteapmi loahpahuvvo bearjadaga 8.9.17.

source: Posten Norge har ikke lenger postombæring på lørdager.
sme: Dan maŋŋil galget jienat de sáddejuvvot lohkanbáikkiide.

source: Det forsinker opptellingen.
sme: Norgga boastadoaimmahat ii viečča ja doalvvo šat boastta lávvordagaid.

source: Dette gjelder også stortingsvalget.
sme: Dát maŋida lohkama.

source: Opptellingssteder ved sametingsvalget:
sme: Stuoradiggeválggaide lea seammaládje.

source: Sør-Norge valgkrets: Oslo
sme: Sámediggeválggaid olis leat dát lohkanbáikkit:

source: Sørsamisk valgkrets: Steinkjer
sme: Lulli-Norgga válgabiire: Oslo

source: Vesthavet valgkrets: Narvik
sme: Lulli-Sámi válgabiire: Steinkjer

source: Gáisi valgkrets: Tromsø
sme: Viesttarmeara válgabiire: Áhkánjárga/Narvik

source: Nordre valgkrets: Alta
sme: Gáisi válgabiire: Romsa/Tromsø

source: Ávjovárri valgkrets: Karasjok
sme: Davvi válgabiire: Áltá/Alta

source: Østre valgkrets: Tana
sme: Ávjovári válgabiire: Kárášjohka/Karasjok
